"inputAspectRatio" = "Proporciones";
"inputAVector" = "Vector alfa";
"inputAcuteAngle" = "Ángulo agudo";
"inputAmount" = "Cantidad";
"inputAngle" = "Ángulo";
"inputAngleDelta" = "Diferencia de ángulo";
"inputBVector" = "Vector azul";
"inputBackgroundImage" = "Imagen de fondo";
"inputBacksideImage" = "Imagen de reverso";
"inputBarOffset" = "Desviación barra";
"inputBiasVector" = "Vector oblicuo";
"inputBottomLeft" = "Abajo izquierda";
"inputBottomRight" = "Abajo derecha";
"inputBrightness" = "Brillo";
"inputCenter" = "Centro";
"inputChrominanceSoftness" = "Suavidad de crominancia";
"inputCenterColor1" = "Color del centro 1";
"inputCenterColor2" = "Color del centro 2";
"inputCenterColor3" = "Color del centro 3";
"inputCloseness1" = "Acercamiento 1";
"inputCloseness2" = "Acercamiento 2";
"inputCloseness3" = "Acercamiento 3";
"inputColor" = "Color";
"inputColor0" = "Color 1";
"inputColor1" = "Color 2";
"inputCompression" = "Compresión";
"inputConcentration" = "Concentración";
"inputContrast" = "Contraste";
"inputContrast1" = "Contraste 1";
"inputContrast2" = "Contraste 2";
"inputContrast3" = "Contraste 3";
"inputCount" = "Recuento";
"inputCrossAngle" = "Ángulo cruzado";
"inputCrossOpacity" = "Opacidad cruzada";
"inputCrossScale" = "Escala cruzada";
"inputCrossWidth" = "Anchura cruzada";
"inputCubeData" = "Datos del cubo";
"inputCubeDimension" = "Dimensión del cubo";
"inputDisplacementImage" = "Imagen de desplazamiento";
"inputEdgeIntensity" = "Intensidad del borde";
"inputEV" = "EV";
"inputEpsilon" = "Épsilon";
"inputExtent" = "Amplitud";
"inputFadeThreshold" = "Umbral de fundido";
"inputGCR" = "Sustitución de componente gris";
"inputGradientImage" = "Imagen degradada";
"inputGVector" = "Vector verde";
"inputHaloOverlap" = "Superposición del halo";
"inputHaloRadius" = "Radio del halo";
"inputHaloWidth" = "Anchura del halo";
"inputImage" = "Imagen";
"inputIntensity" = "Intensidad";
"inputLevels" = "Niveles";
"inputLightPointsAt" = "Puntos lumínico en";
"inputLightPosition" = "Posición de la luz";
"inputMaskImage" = "Imagen de máscara";
"inputMaxStriationRadius" = "Radio de estriación máximo";
"inputMaximumRadius" = "Radio máximo";
"inputMinimumAngle" = "Ángulo mínimo";
"inputMinimumRadius" = "Radio mínimo";
"inputNoiseLevel" = "Nivel de ruido";
"inputNRNoiseLevel" = "Nivel de ruido NR";
"inputNRSharpness" = "Nitidez NR";
"inputOpacity" = "Opacidad";
"inputPoint0" = "Punto 1";
"inputPoint1" = "Punto 2";
"inputPower" = "Alimentación";
"inputRVector" = "Vector rojo";
"inputRadius" = "Radio";
"inputRadius0" = "Radio 1";
"inputRadius1" = "Radio 2";
"inputRectangle" = "Rectángulo";
"inputRefraction" = "Refracción";
"inputReplacementColor1" = "Color de reemplazamiento 1";
"inputReplacementColor2" = "Color de reemplazamiento 2";
"inputReplacementColor3" = "Color de reemplazamiento 3";
"inputSaturation" = "Saturación";
"inputScale" = "Escala";
"inputShadingImage" = "Imagen de sombra";
"inputShadowRadius" = "Radio del sombreado";
"inputShadowDensity" = "Densidad del sombreado";
"inputShadowOffset" = "Proyección del sombreado";
"inputSharpness" = "Nitidez";
"inputStriationContrast" = "Contraste de la estriación";
"inputStriationStrength" = "Intensidad de la estriación";
"inputSunRadius" = "Radio solar";
"inputTargetImage" = "Imagen de destino";
"inputTexture" = "Textura";
"inputThreshold" = "Umbral";
"inputTime" = "Hora";
"inputTopLeft" = "Arriba izquierda";
"inputTopRight" = "Arriba derecha";
"inputTransform" = "Transformación";
"inputWidth" = "Anchura";
"inputUCR" = "Bajo supresión de color";
"outputImage" = "Imagen resultante";
